import React from 'react';

const AbroadProcessTab2 = () => {
  return (
    <div className='abroad-tab-contents'>
      <section className='abroad-content-box'>
        <h4 className='abroad-title'>
          베트남 진출 지원 소개
        </h4>
        <h6 className="abroad-sub-title">
          베트남 진출 지원 컨설팅
        </h6>
        <p className='abroad-desc'>
          제타플랜의 베트남진출 컨설팅은 베트남 지역을 대상으로 기업이전, 수출입, 기술투자, 기술협력, 자본투자, 현지기업과의 M&amp;A협력 등 경제교류 촉진을 주요 목표로 하는 국내기업의 베트남 진출에 대한 종합적인 컨설팅을 진행하고 있습니다. 특히 하노이에 있는 저희 제타플랜 현지사무소(베트남 제타플랜)는 베트남정부 산하기관인 IPA VIETNAM 및 FIA VIETNAM과 협력 파트너로서 합작 및 업무제휴 방식으로 베트남 컨설팅 사업을 진행하고 있습니다. 아울러 저희의 컨설팅을 통해 베트남 진출 후 현지기업과의 우호관계 유지는 물론 내국기업으로서의 입지를 최대한 활용하면서 법률 및 조세 규제에서 우호적 베트남 비즈니스를 전개하실 수 있도록 최선을 다하고 있습니다. <br/><br/>
          또한 (주)제타플랜은 베트남의 경제현황, 산업구조, 시장조사 및 향후 발전계획 등 산업전반에 대한 깊이 있는 분석능력을 보유한 현지 정부기관 및 산하기관과 협력 진행함으로서 베트남에 대한 전반적인 이해를 바탕으로 폭넓은 정보제공은 물론 법률, 회계, 세무, 노무 등의 일괄적인 컨설팅을 제공합니다. 저희 컨설턴트 그룹은 베트남 정부 산하기관 및 기업 등에 근무하는 영향력 있는 현지인들로 시장조사 및 업무교섭에 신속하고 효과적으로 대응할 수 있는 능력을 보유하고 있습니다. 제타플랜의 목표는 베트남 진출기업의 사업성공으로 베트남 진출 희망기업의 동반자가 되어 드리겠습니다.<br/><br/>
          특히 저희 제타플랜은 현지기업과 기술합작법인 설립 운영에 대한 기술이전, 기술제휴, 기술투자 컨설팅에 전문화 되어 있습니다. 현재 베트남은 다양한 산업분야에서 세계의 많은 기업들이 이전하면서 많은 기술을 흡수하고 있는 상황입니다.  따라서 제타플랜은 현지 기술이전 및 인큐베이팅은 물론 기술M&A 자문도 수행하고 있습니다.
        </p>

        <h6 className="abroad-sub-title">
          컨설팅 대상
        </h6>
        <p className='abroad-desc'>
          · 기술거래 대상은 베트남진출을 도모하는 국내외 모든 기업이 가능합니다. 특히 국내외 기업 중에서 베트남에 진출을 희망하는 기업으로 국내외 우수기술을 보유한 기업 또는 생산원가 및 노무비 절약을 희망하는 기업 그리고 해외시장 개척을 위한 투자기업 등 모두 가능합니다. 특히 국내외 중소기업으로 현지에 제품공급을 희망하는 수출기업 역시 컨설팅 대상이 되며, 기업이전의 경우에는 토지 임대에서부터 현지법인 설립은 물론 노동인력의 공급까지를 컨설팅 해드리며, 사후 회계 및 세무관련 업무도 자문해 드립니다. 새로운 땅 베트남에서 당신의 기업을 성공의 길로 인도해줄 제타플랜이 고객님 기업의 곁에 있음을 항상 기억해주시기 바랍니다.
        </p>

        <h6 className="abroad-sub-title">
          컨설팅 업무
        </h6>
        <ul className='abroad-desc-list abroad-process-list'>
          <li>베트남 기술 이전 매칭 상담회 개최</li>
          <li>베트남 바이어 발굴 수출 시장 조사</li>
          <li>베트남 공급기업 발굴 수입시장조사</li>
          <li>베트남 사업타당성여부의 조사 분석</li>
          <li>베트남 산업동향 모니터링 정보제공</li>
          <li>베트남 현지법인, 지사, 사무소 설립</li>
          <li>베트남 현지법인, 지사, 사무소 관리</li>
          <li>개발사업 및 프로젝트 업무자문 진행</li>
          <li>진출 희망기업 현지 사업아이템 발굴</li>
          <li>국내외 생산설비의 베트남 이전 설치</li>
          <li>베트남사업 인허가 취득 업무의 대행</li>
          <li>베트남사업 정보조사 &amp; 기타 자문업무</li>
          <li>베트남인 전문인력 및 노동인력 알선</li>
          <li>베트남 수출입관련전시전람행사 개최</li>
          <li>베트남 기관방문 (요인면담) 주선알선</li>
          <li>베트남 마케팅관련 광고매체교섭알선</li>
        </ul>
      </section>
    </div>

  );
};

export default AbroadProcessTab2;